const SEO = [
	{
		page: "home",
		description:
			"Я бэкенд-разработчик с опытом работы с Node.js. У меня есть опыт создания масштабируемых, безопасных и надежных веб-приложений с использованием различных фреймворков и технологий.",
		keywords: ["Murat", "Murat L", "Murat Laura"],
	},

	{
		page: "about",
		description:
			"Я бэкенд-разработчик с опытом работы с Node.js. У меня есть опыт создания масштабируемых, безопасных и надежных веб-приложений с использованием различных фреймворков и технологий.",
		keywords: ["Murat", "Murat L", "Murat Laura"],
	},

	{
		page: "articles",
		description:
			"Хронологическая коллекция моих обширных мыслей о программировании, лидерстве, дизайне продуктов и многом другом.",
		keywords: ["Murat", "Murat L", "Murat Laura"],
	},

	{
		page: "projects",
		description:
			"На протяжении многих лет я работал над множеством проектов и горжусь достигнутым прогрессом. Многие из этих проектов имеют открытый исходный код и доступны другим для изучения и внесения в них своего вклада.",
		keywords: ["Murat", "Murat L", "Murat Laura"],
	},

	{
		page: "contact",
		description:
			"Если вы заинтересованы в сотрудничестве над проектом, свяжитесь со мной. Я всегда открыт для новых идей и возможностей.",
		keywords: ["Murat", "Murat L", "Murat Laura"],
	},
];

export default SEO;
